export const notificationData = [
	{
		date: '2021.10.14',
		title: '새로운 이야기',
		content: '김민지님이 \'수빈\'에 이야기를 담았습니다. 코코지...'
	},
	{
		date: '2021.10.14',
		title: '게스트 초대',
		content: '하민님이 \'하민이 코코지\'에 회원님을 게스트로 초...'
	},
	{
		date: '2021.10.14',
		title: '새로운 이야기',
		content: '김민지님이 \'수빈\'에 이야기를 담았습니다. 코코지...'
	},
	{
		date: '2021.10.14',
		title: '게스트 초대',
		content: '하민님이 \'하민이 코코지\'에 회원님을 게스트로 초...'
	},
	{
		date: '2021.10.14',
		title: '새로운 이야기',
		content: '김민지님이 \'수빈\'에 이야기를 담았습니다. 코코지...'
	},
	{
		date: '2021.10.14',
		title: '게스트 초대',
		content: '하민님이 \'하민이 코코지\'에 회원님을 게스트로 초...'
	},
	{
		date: '2021.10.14',
		title: '새로운 이야기',
		content: '김민지님이 \'수빈\'에 이야기를 담았습니다. 코코지...'
	},
	{
		date: '2021.10.14',
		title: '게스트 초대',
		content: '하민님이 \'하민이 코코지\'에 회원님을 게스트로 초...'
	},
]

export const noticeData = [
	{
		index: 1,
		date: '2021.10.07',
		title: '시스템 정기점검 알림',
		content: '더 좋은 서비스를 제공하기 위한 싯스템 점검이 있...'
	},
	{
		index: 2,
		date: '2021.08.20',
		title: '개인정보 처리방침 개정 안내',
		content: '코코지 개인정보 처리방침이 개정되어 안내 드립...'
	},
	{
		index: 3,
		date: '2021.10.07',
		title: '시스템 정기점검 알림',
		content: '더 좋은 서비스를 제공하기 위한 싯스템 점검이 있...'
	},
	{
		index: 4,
		date: '2021.08.20',
		title: '개인정보 처리방침 개정 안내',
		content: '코코지 개인정보 처리방침이 개정되어 안내 드립...'
	},
	{
		index: 5,
		date: '2021.10.07',
		title: '시스템 정기점검 알림',
		content: '더 좋은 서비스를 제공하기 위한 싯스템 점검이 있...'
	},
	{
		index: 6,
		date: '2021.08.20',
		title: '개인정보 처리방침 개정 안내',
		content: '코코지 개인정보 처리방침이 개정되어 안내 드립...'
	},
	{
		index: 7,
		date: '2021.10.07',
		title: '시스템 정기점검 알림',
		content: '더 좋은 서비스를 제공하기 위한 싯스템 점검이 있...'
	},
	{
		index: 8,
		date: '2021.08.20',
		title: '개인정보 처리방침 개정 안내',
		content: '코코지 개인정보 처리방침이 개정되어 안내 드립...'
	},
]